[
  {
    "q": "옥외탱크저장소에서 옆판 교체 없이 노즐만 신설하는 경우 충수시험을 생략할 수 있나요?",
    "a": "가능합니다. 노즐·맨홀 등의 설치공사는 충수시험 특례 대상에 해당합니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제1호"
  },
  {
    "q": "기존 노즐과 관련된 용접부를 보수하는 경우에도 충수시험 특례 적용이 되나요?",
    "a": "노즐·맨홀 등과 관련되는 용접부의 보수공사는 충수시험 특례 대상에 해당합니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제2호"
  },
  {
    "q": "고정지붕식 옥외탱크저장소에 내부부상지붕을 설치하는 경우 충수시험을 해야 하나요?",
    "a": "내부부상지붕 설치공사는 지붕 관련 공사로 충수시험 특례 대상에 해당합니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제3호"
  },
  {
    "q": "지붕 보수공사만 실시한 경우에도 충수시험을 생략할 수 있나요?",
    "a": "지붕에 관련되는 공사는 충수시험 특례 대상에 해당합니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제3호"
  },
  {
    "q": "옆판에 대해 겹침 방식으로 보수공사를 실시한 경우 충수시험 대상인가요?",
    "a": "옆판과 관련되는 겹침보수공사는 충수시험 특례 대상에 해당합니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제4호"
  },
  {
    "q": "옆판 용접부에 육성보수공사를 실시한 경우 충수시험을 생략할 수 있나요?",
    "a": "용접부에 대한 열영향이 경미한 육성보수공사는 충수시험 특례 대상입니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제5호"
  },
  {
    "q": "최대저장높이 이상 위치의 옆판 용접부만 보수한 경우 충수시험 대상인가요?",
    "a": "최대저장높이 이상의 옆판에 관련된 용접부 보수공사는 충수시험 특례 대상입니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제6호"
  },
  {
    "q": "애뉼러판 겹침보수공사를 실시한 경우 항상 충수시험 특례가 적용되나요?",
    "a": "옆판으로부터 600㎜ 범위 외의 부분에 해당하고, 보수면적이 저부면적의 1/2 미만인 경우에 한해 특례가 적용됩니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제7호"
  },
  {
    "q": "애뉼러판 겹침보수 범위가 저부면적의 50% 이상인 경우에도 특례 적용이 되나요?",
    "a": "보수면적이 저부면적의 1/2 이상인 경우에는 충수시험 특례 대상에 해당하지 않습니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제7호"
  },
  {
    "q": "애뉼러판 또는 밑판에 육성보수공사를 실시한 경우 충수시험을 생략할 수 있나요?",
    "a": "용접부에 대한 열영향이 경미한 육성보수공사의 경우 충수시험 특례 대상입니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제8호"
  },
  {
    "q": "밑판과 옆판이 접하는 용접이음부를 겹침보수한 경우 특례 적용이 가능한가요?",
    "a": "용접부에 대한 열영향이 경미한 겹침보수공사인 경우 충수시험 특례 대상입니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제9호"
  },
  {
    "q": "밑판과 옆판 접합부 육성보수공사도 충수시험 특례 대상인가요?",
    "a": "열영향이 경미한 육성보수공사의 경우 충수시험 특례 대상에 해당합니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제9호"
  },
  {
    "q": "탱크 본체에 관한 공사가 포함되지 않은 설비 변경공사도 충수시험 특례 적용 대상인가요?",
    "a": "충수시험 특례는 탱크본체에 관한 공사가 포함된 변경공사에 한해 적용됩니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 본문"
  },
  {
    "q": "특정옥외탱크저장소가 아닌 일반 옥외탱크저장소에도 동일한 특례가 적용되나요?",
    "a": "일반 옥외탱크저장소의 경우 일부 항목만 특례 적용 대상에 해당합니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 본문"
  },
  {
    "q": "노즐 설치와 동시에 옆판 교체공사를 병행한 경우 충수시험을 생략할 수 있나요?",
    "a": "옆판 교체공사는 충수시험 특례 대상에서 제외되므로 충수시험을 실시해야 합니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 본문"
  },
  {
    "q": "밑판 전체 교체공사를 실시한 경우에도 충수시험 특례 적용이 가능한가요?",
    "a": "밑판 교체공사는 충수시험 특례 대상에서 제외됩니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 본문"
  },
  {
    "q": "지붕 공사와 노즐 설치공사를 동시에 실시한 경우 충수시험을 생략할 수 있나요?",
    "a": "두 공사 모두 충수시험 특례 대상에 해당하므로 충수시험을 생략할 수 있습니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제1호, 제3호"
  },
  {
    "q": "옆판 육성보수공사 중 열영향이 큰 경우에도 특례 적용이 되나요?",
    "a": "용접부에 대한 열영향이 경미한 경우에만 특례 적용이 가능하며, 열영향이 큰 경우에는 적용되지 않습니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제5호"
  },
  {
    "q": "애뉼러판 겹침보수 위치가 옆판 기준 600㎜ 이내인 경우 특례 적용이 되나요?",
    "a": "600㎜ 이내에 해당하는 경우 충수시험 특례 대상에 해당하지 않습니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제7호"
  },
  {
    "q": "충수시험 특례가 적용되는 경우 수압시험도 함께 생략되나요?",
    "a": "충수시험 특례는 충수시험에 관한 기준에 한해 적용되며, 수압시험 적용 여부는 별도 판단이 필요합니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 본문"
  },
  {
    "q": "지붕 판재 일부 교체공사도 충수시험 특례 대상인가요?",
    "a": "지붕에 관련되는 공사에 해당하므로 충수시험 특례 대상입니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제3호"
  },
  {
    "q": "탱크 본체 외부 부속설비만 변경한 경우에도 특례 적용이 되나요?",
    "a": "탱크본체에 관한 공사가 포함되지 않은 경우 충수시험 특례 적용 대상이 아닙니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 본문"
  },
  {
    "q": "옆판 보수공사와 함께 밑판 일부 교체가 포함된 경우 특례 적용이 가능한가요?",
    "a": "밑판 교체공사가 포함된 경우 충수시험 특례 대상에서 제외됩니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 본문"
  },
  {
    "q": "노즐 설치 후 추가 용접 보수가 발생한 경우에도 특례 적용이 유지되나요?",
    "a": "노즐과 관련된 용접부 보수공사 범위 내라면 특례 적용이 가능합니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제2호"
  },
  {
    "q": "지붕 관련 공사 중 구조 변경이 포함된 경우에도 충수시험 특례 적용이 되나요?",
    "a": "지붕에 관련되는 공사에 해당하므로 구조 변경 여부와 관계없이 특례 적용 대상입니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제3호"
  },
  {
    "q": "애뉼러판 육성보수공사 후 추가적인 검사 요구가 있나요?",
    "a": "충수시험은 생략 가능하나, 용접부에 대한 비파괴시험 등은 별도 기준에 따라 실시해야 합니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ 제8호"
  },
  {
    "q": "충수시험 특례 적용 여부는 변경허가 대상 여부와 무관한가요?",
    "a": "충수시험 특례는 변경공사의 내용에 따라 판단되며, 변경허가 여부와는 별도로 적용됩니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ"
  },
  {
    "q": "여러 특례 대상 공사를 동시에 실시하는 경우에도 충수시험을 생략할 수 있나요?",
    "a": "동시에 실시한 공사가 모두 충수시험 특례 대상에 해당하는 경우 충수시험을 생략할 수 있습니다. 근거: 위험물안전관리법 시행규칙 별표 6 ⅩⅣ"
  },
  {
    "q": "충수시험 특례 적용 시 기존 충수시험 기록은 유지해야 하나요?",
    "a": "기존 시험 기록은 유지·관리 대상이며, 특례 적용 여부와 무관하게 보관해야 합니다. 근거: 위험물안전관리법 시행규칙 관련 기록관리 규정"
  }
]
